<?php
return [

    'edu-degrees' => [
        0 => 'المرحلة الإعدادية',
        1 => 'المرحلة الثانوية',
        2 => 'الثانوية العليا',
        3 => 'المعهد',
        4 => 'الجامعة',
        5 => 'الدبلوم',
        6 => 'الماجستير',
        7 => 'الدكتوراه',
    ],
    'edu-types' => [
        0 => 'التعليم الحكومي',
        1 => 'التعليم الخاص',
        2 => 'التعليم المفتوح',
        3 => 'التعليم الافتراضي',
    ],

    'edu-levels' => [
        0 => 'خريج',
        1 => 'السنة الأولى',
        2 => 'السنة الثانية',
        3 => 'السنة الثالثة',
        4 => 'السنة الرابعة',
        5 => 'السنة الخامسة',
        6 => 'السنة السادسة',
    ]
];
